{
    "EN":{
        "title":"FRAUD PREVENTION",
        "fraudMenu1":"THE ANTI-FRAUD POLICY AND ITS INFLUENCE ON COMPETITIVENESS",
        "fraudMenu2":"HINTS TO AVOID FRAUD",
        "firstFraudBox":{
            "text":"Insurance companies are no exception to the need of any company to be profitable and efficient. Therefore, they cannot bear any losses without taking the corrective measures which eventually affect the cost of the service they render. That is why, a proactive and efficient management of fraud prevention policies becomes a powerful tool to improve competitiveness, apart from being a responsible act that benefits all the parties. The compromise and action of producers, counselors, brokers, and proxy agents help every market participant.",
            "subtitle":"IMPORTANT ACTIONS TO DISCOVER FRAUD:",
            "item1":"Data crisscrossing",
            "item2":"Cooperation with other insurance companies",
            "item3":"Social networking"
        },
        "firstFraudContent":[
            {
            "number": 1,
            "text":"Fraud is a crime and, as such, those who commit it must be penalized."
            },
            {
            "number": 2,
            "text":"Fraud takes place when the insurance company -and/or the counseling broker- is deceived to get money or any unlawful advantage. This affects the cost of primes and damages the whole community."
            },
            {
            "number": 3,
            "text":"Some of the most common fraud acts are the variation, simulation, or distortion of personal, temporal, objective, cause or place circumstances or the deliberate inducement or total or partial simulation of an accident."
            },
            {
            "number": 4,
            "text":"Fraud is such an ordinary event that it is eventually accepted as natural, disregarding how serious it is."
             },
            {
            "number": 5,
            "text":"False statements or every concealment of circumstances the insured knows about which, if considered, would have impeded the contract or modified its conditions, even those outlined in good faith, make the contract void. This is even more serious when we talk about gross negligence or bad faith."
            },
            {
            "number": 6,
            "text":"There is always a risk of getting involved in a fraudulent act."
            }
        ],
        "secondFraudBox":{
            "subtitle1": "RECOMMENDATIONS",
            "subtitle2": "TO BE TAKEN INTO ACCOUNT",
            "text1": "Coverages may have limitations as regards items, risk, or uncovered concepts.",
            "link": "See the list of coverages here",
            "text2":"To enquire about the offer of coverages with a cost below the market average for unauthorized traders, go to the Superintendencia de Seguros de la Nación (Argentinian Insurance Superintendence)",
            "text3":"Although it is allowed to insure the same interest and the same risk with more than one insurer, notice of this must be given to all entities. It is not leal that the compensation exceeds the amount of the damages, neither is to request the payment of an accident which has already been provided for by another insurance company.",
            "text4":"We have a department that specializes in fraud analysis and prevention.",
            "text5":"Should you have any doubt, do not hesitate to contact:"            
        },
        "secondFraudContent":[
            {
            "id": 1,
            "number": "!",
            "text":"Never sign blank complaint or accident report forms."
            },
            {
            "id": 2,
            "number": "!",
            "text":"Never accept money or sign documents, or agree on empowering anyone without fully understanding its scope and effects."
            },
            { 
            "id": 3,
            "number": "!",
            "text":"Do not consent to events that have not taken place or accept legal assistance from people you do not know."
            },
            {
            "id": 4,
            "number": "!",
            "text":"Do not change the status of the objects damaged in an accident, do not fraudulently exaggerate the damages, and do not use false evidence or provide fake information."
            },
            {
            "id": 5,
            "number": "!",
            "text": "Never agree to cooperate in committing a fraudulent act."  
            },
            {
            "id": 6,
            "number": "!",
            "text":"Never give third parties, with no reason, the information about and access to the policies."
            },
            {
            "id": 7,
            "number": "!",
            "text":"Do not allow for the accident-related personal, temporal, objective, or causal actual circumstances to be substituted or pretended."
            },
            {
                "id": 8,
                "number": "!",
                "text":"Always ask your insurance company, should you have any doubt or eventuality, and communicate the news arising."
            },
            {
                "id": 9,
                "number": "!",
                "text":"The insurance payment will only be made through the channels indicated by the insurance company or the insurance broker."
            }
        ]
    },
    "ES":{
        "title":"PREVENCIÓN DEL FRAUDE",
        "fraudMenu1": "LA POLÍTICA ANTIFRAUDE Y SU INFLUENCIA EN LA COMPETITIVIDAD",
        "fraudMenu2":"CLAVES PARA EVITAR EL FRAUDE",
        "firstFraudBox":{
            "text":"Las aseguradoras no escapan a la necesidad de cualquier empresa de ser rentables y eficientes, por lo que no pueden soportar pérdidas sin tomar medidas correctivas que terminan incidiendo en el costo del servicio que brindan. Por eso, una gestión proactiva y eficaz de la política de prevención de fraudes se convierte en una poderosa herramienta para mejorar la competitividad, además de un acto de responsabilidad que beneficia a todas las partes. El compromiso y la acción de productores, asesores, brokers o agentes institorios ayuda a todos los participantes del mercado.",
            "subtitle":"ACCIONES IMPORTANTES PARA DESCUBRIR FRAUDES:",
            "item1":"Cruce de datos",
            "item2":"Colaboración entre aseguradoras",
            "item3":"Redes sociales"
        },
        "firstFraudContent":[
            {
            "number": 1,
            "text":"El fraude es un delito y, como tal, las personas que lo cometen deben ser penadas."
            },
            {
            "number": 2,
            "text":"El fraude ocurre cuando se engaña a la compañía –y/o al productor asesor– de seguros para cobrar dinero u obtener alguna ventaja a la que no tiene derecho. Esto incide en el costo de las primas y causa daños a toda la comunidad. "
            },
            {
            "number": 3,
            "text":"Algunas de las formas más comunes de fraude son: la variación, simulación o tergiversación de circunstancias personales, temporales, objetivas, de causalidad o de lugar o la  provocación deliberada o la simulación total o parcial de un siniestro. "
            },
            {
            "number": 4,
            "text":"El fraude es un acontecimiento tan común que termina siendo admitido como natural, desconociendo su gravedad.   "
             },
            {
            "number": 5,
            "text":"Las declaraciones falsas o toda reticencia de circunstancias conocidas por el asegurado que de ser tomadas en cuenta hubiesen impedido el contrato o modificado sus condiciones, aun las hechas de buena fe, hacen nulo el contrato. Esto resulta de mayor gravedad cuando se trata de actitudes dolosas o de mala fe. "
            },
            {
            "number": 6,
            "text":"Siempre existe el riesgo de ser involucrados en una maniobra de fraude. "
            }
        ],
        "secondFraudBox":{
            "subtitle1": "RECOMENDACIONES",
            "subtitle2": "PARA TENER EN CUENTA",
            "text1": "Sus coberturas pueden tener limitaciones en orden a ítems, riesgos o conceptos no cubiertos.",
            "link": "Ver el listado de coberturas",
            "text2":"Para consultar acerca de oferta de coberturas de costo por debajo de la media del mercado por parte de comercializadores no autorizados, dirigirse a la Superintendencia de Seguros de la Nación.",
            "text3":"Si bien está permitido asegurar el mismo interés y el mismo riesgo con más de un asegurador, esto debe ser notificado a todas las entidades. No es lícito que la indemnización supere el monto del daño sufrido, como tampoco lo es perseguir el cobro respecto de un siniestro que ya fue reparado por alguna otra aseguradora.",
            "text4":"Contamos con un departamento especializado en análisis y prevención del fraude.",
            "text5":"Ante cualquier duda o consulta, comuníquese con:"            
        },
        "secondFraudContent":[
            {
            "id": 1,
            "number": "!",
            "text":"Nunca firmar en blanco formularios de reclamos o denuncias de siniestros."
            },
            {
            "id": 2,
            "number": "!",
            "text":"No aceptar dinero o suscribir documentos o acordar apoderamientos sin comprender por completo sus alcances y efectos."
            },
            { 
            "id": 3,
            "number": "!",
            "text":"No reconocer hechos que no han sucedido ni aceptar asistencia letrada proporcionada por desconocidos.  "
            },
            {
            "id": 4,
            "number": "!",
            "text":"No modificar el estado de los objetos dañados por un siniestro, no exagerar fraudulentamente los daños, no emplear pruebas falsas ni proporcionar información falsa."
            },
            {
            "id": 5,
            "number": "!",
            "text": "Nunca avenirse a cooperar en la realización de una maniobra de fraude. "  
            },
            {
            "id": 6,
            "number": "!",
            "text":"Nunca facilitar a terceros sin justificación los datos ni el acceso a las pólizas. "
            },
            {
            "id": 7,
            "number": "!",
            "text":"No permitir que se sustituyan o simulen las reales circunstancias personales, temporales, objetivas o causales, relativas al acaecimiento de un siniestro. "
            },
            {
                "id": 8,
                "number": "!",
                "text":"Siempre consultar con su aseguradora ante cualquier duda o eventualidad, y comunicar las novedades que surjan."
            },
            {
                "id": 9,
                "number": "!",
                "text":"El pago del seguro debe ser realizado exclusivamente por los canales indicados por la aseguradora o el productor asesor de seguros. "
            }
        ]
    }
}