[
    { "id":1,
      "title": "OBRAS | SUMINISTROS | SERVICIOS",
      "text": "Un seguro de caución puede respaldar proyectos como obras públicas a nivel local, provincial y nacional; obras privadas de índole industrial o proyectos de inversión; suministro de productos o prestación de servicios a entidades públicas y privadas. El costo resulta significativamente menor, permite no inmovilizar activos financieros ni ocupar líneas de crédito bancario y abarca una variedad de productos que permite abastecer diferentes necesidades:",
      "requisitesText1": "Se solicitará copia del contrato, pliego licitatorio, orden de compra, nota de pedido o equivalente, en aquellos casos en que la obligación no surja de una norma pública.",
      "requisitesText2": "Si es una sociedad, copia del último balance. Si es una persona física, resumen de los montos facturados durante los últimos 12 meses e información sobre activos. Solamente si es la primera vez que opera con nosotros.",
      "requisitesText3": "De acuerdo a la evaluación del riesgo a garantizar.", 
      "img": ""
     },
     { "id":2,
       "title": "ADUANERA",
       "text": "Dadas ciertas condiciones, algunas operaciones aduaneras admiten que se exceptúe o posponga el pago de tributos al comercio exterior. Estas excepciones se otorgan a condición de que el importador/exportador cumpla determinados requisitos y ofrezca una garantía para el caso de no cumplimiento. El seguro de caución es la opción más ágil y económica para obligaciones como:",
        "requisitesText1": "De acuerdo al tipo de operación se requerirá información sobre el origen de las mercaderías, destino, plazos o cualquier otro detalle que colabore con la comprensión del negocio que se solicita cubrir.",
        "requisitesText2": "Si es una sociedad, copia del último balance. Si es una persona física, resumen de los montos facturados durante los últimos 12 meses e información sobre activos. Solamente si es la primera vez que opera con nosotros.",
        "requisitesText3": "De acuerdo a la evaluación del riesgo a garantizar.",
        "img": "./img/Aduaneras.jpg"
       },
      { "id":3,
      "title": "JUDICIALES",
      "text": "El seguro de caución es un instrumento ágil, idóneo y económicamente accesible que se encuentra a disposición de los litigantes (actor/demandado) para garantizar las obligaciones procesales judiciales cuando el código respectivo así lo exija o el juzgado interviniente la acepte. Se aplican cuando el juez o autoridad interviniente ordena una medida cautelar (demandado) o en el caso en que se haya dispuesto la constitución de la contracautela (actor). Asimismo, la aceptación de este producto ha provocado que se amplíe su uso a otras situaciones procesales vinculadas a la AFIP, y otras cuestiones.",
      "requisitesText1": "Breve resumen de la situación judicial de la obligación a garantizar, por parte del letrado interviniente. Y, en el caso de que ya exista, copia de la medida que traba el embargo.",
      "requisitesText2": "Si es una sociedad, copia del último balance. Si es una persona física, resumen de los montos facturados durante los últimos 12 meses e información sobre activos. Solamente si es la primera vez que opera con nosotros.",
      "requisitesText3": "De acuerdo a la evaluación del riesgo a garantizar.",
      "img": ""
      },
      { "id":4,
      "title": "EXTERIOR",
      "text": "Cuando empresas argentinas realizan proyectos fuera del país, con frecuencia requieren garantías en aquellos países en los que se encuentran trabajando. Para resolver esta situación, el mercado de seguros de caución ofrece la figura de “fronting”, por medio de la cual les ofrecemos a nuestros clientes el respaldo en el exterior por medio de una compañía colega que extiende las garantías requeridas.",
      "requisitesText1": "Se solicitará copia del contrato, pliego licitatorio, orden de compra, nota de pedido o equivalente, en aquellos casos en que la obligación no surja de una norma pública.",
      "requisitesText2": "Si es una sociedad, copia del último balance. Si es una persona física, resumen de los montos facturados durante los últimos 12 meses e información sobre activos. Solamente si es la primera vez que opera con nosotros.",
      "requisitesText3": "Consultar. De acuerdo a la evaluación del riesgo a garantizar.",
      "img": ""
      },
      { "id":5,
      "title": "ALQUILER",
      "text": "Un producto que se popularizó en los últimos años para garantizar el pago de cánones locativos, expensas, ocupación indebida, impuestos, y la sustitución del fondo de garantía, entre otras. Permiten una gran celeridad en la gestión de reclamos e indemnizaciones por incumplimiento, lo que las transforma en una herramienta valiosa para todas las partes del contrato.",
      "requisitesText1": "Copia del contrato de locación donde se observe la información fundamental sobre el inmueble, los sujetos intervinientes, plazos, canon locativo y condiciones.",
      "requisitesText2": "Copia del último balance. Solamente si es la primera vez que opera con nosotros.",
      "requisitesText3": "De acuerdo a la evaluación del riesgo a garantizar.",
      "img": ""
      },
      { "id":6,
      "title": "DIRECTORES | ACTIVIDADES | PROFESIONES",
      "text": "Por su bajo costo y fácil contratación, el seguro de caución es la mejor alternativa para cubrir penalidades y faltas en el desempeño de actividades y/o profesiones reguladas por instituciones públicas y privadas (organismos estatales de control, colegios profesionales, organizaciones empresariales, etc.). Es ideal para directores y socios gerentes de sociedades anónimas o de responsabilidad limitada, para agencias de turismo, martilleros públicos, importadores y exportadores aduaneros, entre otros.",
      "requisitesText1": "Referencia al régimen o a la norma de la cual surge la garantía solicitada. Dependiendo del riesgo a cubrir, número de CUIT para verificar antecedentes crediticios, último balance y/o facturación de los últimos 12 meses.",
      "requisitesText2": "",
      "requisitesText3": "Consultar. De acuerdo a la evaluación del riesgo a garantizar.",
      "img": ""
      }

       
  ]